Repository: lazar89nis/GrckiKinoTest
Catalog: GrckiKino/GrckiKino/AppCore/Localizable.xcstrings
Source language: en
Languages: sr_latn

source: Draw time:
sr_latn: Vreme izvlacenja:

source: Finished
sr_latn: Zavrseno

source: Live draw
sr_latn: Izvlacenje uzivo

source: Maximum number of numbers selected
sr_latn: Izabran maksimalan broj brojeva

source: New round starting
sr_latn: Nova runda pocinje

source: Play
sr_latn: Talon

source: Please try again
sr_latn: Pokusajte ponovo

source: Results
sr_latn: Rezultati

source: Round %@
sr_latn: Kolo %@

source: Round finished
sr_latn: Runda je zavrsena

source: Round:
sr_latn: Kolo:

source: Rounds
sr_latn: Kola

source: Select round to play
sr_latn: Izaberi rundu za igranje

source: Select View
sr_latn: Izbor Stranice

source: Selected:
sr_latn: Izabrane:

source: Starts at
sr_latn: Vreme izvlacenja

source: There was an error getting data
sr_latn: Doslo je do greske prilikom povlacenja podataka

source: Time left
sr_latn: Preostalo vreme

source: Time left:
sr_latn: Preostalo vreme:

source: Try again
sr_latn: Pokusaj ponovo
